<pad>	0
<unk>	0
<s>	0
</s>	0
▁,	-3.2285
▁.	-3.32715
s	-3.74292
▁the	-4.0119
;	-4.20327
▁&	-4.20369
▁and	-4.49401
▁to	-4.60298
▁và	-4.6257
▁a	-4.68327
apos	-4.68784
▁tôi	-4.69886
▁of	-4.77037
▁là	-4.79345
▁	-4.82564
y	-4.83153
▁một	-4.92465
▁có	-4.93975
▁that	-4.97354
▁i	-5.01748
▁chúng	-5.04889
▁in	-5.09833
▁it	-5.15154
▁những	-5.18696
quot	-5.21728
ing	-5.23872
▁you	-5.24037
▁của	-5.26776
▁we	-5.29309
ed	-5.33458
i	-5.35414
▁is	-5.35477
▁không	-5.38438
▁ta	-5.38879
t	-5.40627
n	-5.44516
▁đó	-5.4467
▁bạn	-5.45945
▁người	-5.55374
▁thi	-5.57954
▁trong	-5.59817
▁thể	-5.68283
▁các	-5.68591
▁?	-5.7148
▁be	-5.71828
▁này	-5.72205
d	-5.73128
▁đã	-5.73281
▁được	-5.76053
▁so	-5.79123
▁nó	-5.828
▁với	-5.82987
ly	-5.8326
▁cho	-5.86507
▁ra	-5.87119
▁sự	-5.89498
▁--	-5.90066
▁làm	-5.9611
m	-5.96196
▁ở	-6.014
▁was	-6.04504
ng	-6.04805
▁để	-6.0581
▁điều	-6.05884
▁for	-6.05885
▁mà	-6.06329
▁như	-6.08091
▁về	-6.09515
▁sẽ	-6.11101
▁thế	-6.13183
▁r	-6.14029
-	-6.14344
▁họ	-6.14945
▁with	-6.16284
▁khi	-6.16808
▁are	-6.18263
▁what	-6.19741
▁have	-6.20201
▁:	-6.2022
▁but	-6.23423
ất	-6.23503
▁on	-6.25214
▁do	-6.25847
▁can	-6.29819
▁đây	-6.31173
▁nói	-6.32869
▁nhưng	-6.34152
a	-6.37357
re	-6.38604
▁đến	-6.39263
▁phải	-6.41711
▁about	-6.4537
▁vào	-6.45871
▁vì	-6.46272
▁từ	-6.4729
▁việc	-6.47321
▁rằng	-6.47873
▁gì	-6.48514
▁đang	-6.48901
▁there	-6.49183
▁go	-6.51971
▁lại	-6.52326
▁thấy	-6.53482
▁cách	-6.54053
▁all	-6.54724
▁cả	-6.55735
▁hơn	-6.5623
▁nhiều	-6.56896
▁con	-6.57552
▁thực	-6.57671
▁at	-6.57687
▁not	-6.57731
▁an	-6.57819
▁my	-6.59274
▁b	-6.5934
c	-6.60097
▁t	-6.61785
▁đầu	-6.62042
▁one	-6.62827
▁as	-6.66925
▁cái	-6.67286
▁people	-6.67566
▁like	-6.6825
▁học	-6.68471
▁công	-6.68771
▁trên	-6.69739
▁khác	-6.69834
▁chỉ	-6.70484
▁vậy	-6.71376
o	-6.71764
▁nào	-6.73637
▁he	-6.75256
▁from	-6.75263
▁if	-6.75361
▁biết	-6.76132
▁năm	-6.78671
▁đi	-6.78969
▁thứ	-6.7956
▁our	-6.8017
e	-6.80493
▁now	-6.81178
▁nghĩ	-6.83942
▁nếu	-6.84506
▁thành	-6.85994
▁nhà	-6.87466
▁these	-6.87521
▁cũng	-6.88495
▁just	-6.88606
▁when	-6.89176
▁me	-6.89271
▁or	-6.90579
▁số	-6.93333
▁us	-6.94113
cause	-6.94891
ve	-6.95038
▁bị	-6.95592
▁how	-6.95692
▁quan	-6.95699
▁nên	-6.96749
▁muốn	-6.98027
▁1	-6.99227
▁out	-6.99614
▁anh	-7.00046
▁mình	-7.01339
▁know	-7.0149
▁tại	-7.01548
▁chính	-7.01706
▁them	-7.02158
▁nhất	-7.02608
▁tạo	-7.03942
▁giờ	-7.04132
▁up	-7.04706
▁động	-7.04942
▁by	-7.05342
u	-7.05546
▁giới	-7.06096
p	-7.06441
▁ông	-7.07623
en	-7.08005
▁mọ	-7.08113
▁more	-7.08444
▁see	-7.0878
▁hiện	-7.09636
very	-7.10072
▁some	-7.10134
▁bởi	-7.10392
▁tất	-7.12262
▁year	-7.12645
▁hình	-7.13036
▁who	-7.13212
▁get	-7.1446
▁your	-7.1448
▁think	-7.14762
▁had	-7.15037
▁would	-7.15222
.	-7.15794
▁cảm	-7.16171
▁hay	-7.17049
▁sau	-7.17084
▁sống	-7.17871
er	-7.18286
▁cuộc	-7.18786
▁nhận	-7.1888
▁look	-7.19582
▁their	-7.1982
▁were	-7.19823
▁thật	-7.19935
▁which	-7.2003
▁ý	-7.20465
▁cần	-7.21121
▁còn	-7.22127
▁tự	-7.2226
▁thì	-7.22377
▁here	-7.22378
▁want	-7.24255
▁đề	-7.24478
▁theo	-7.27395
▁câu	-7.27616
▁bắt	-7.27905
▁nhìn	-7.27968
▁tin	-7.28476
es	-7.28504
▁cơ	-7.2858
▁tới	-7.28814
▁ấy	-7.28913
▁bằng	-7.29095
▁world	-7.29363
▁cùng	-7.30252
▁lớn	-7.30746
▁bản	-7.31288
▁ngày	-7.31914
▁qua	-7.32082
▁bộ	-7.32559
▁tế	-7.33391
▁gia	-7.33407
▁sao	-7.34281
▁thời	-7.34849
▁dụng	-7.34897
▁time	-7.34903
▁actual	-7.353
▁lên	-7.35642
▁chuyện	-7.36317
▁trước	-7.36706
▁other	-7.36955
▁nhân	-7.37097
▁trở	-7.37808
▁has	-7.38363
▁sinh	-7.38432
▁sai	-7.38601
▁don	-7.38881
▁reall	-7.39065
▁no	-7.3929
▁then	-7.40665
▁way	-7.41053
▁phần	-7.41497
▁nước	-7.41858
▁ch	-7.427
▁năng	-7.428
▁phát	-7.43296
▁could	-7.43797
▁thay	-7.43844
▁vấn	-7.43846
h	-7.44016
▁toàn	-7.44111
▁into	-7.44544
▁đổi	-7.44887
▁did	-7.45275
▁thông	-7.45554
▁nơi	-7.46104
▁tìm	-7.4841
▁will	-7.48418
▁mới	-7.48648
▁nhau	-7.48903
▁trường	-7.49212
▁where	-7.49572
▁hệ	-7.49823
▁định	-7.49935
r	-7.50213
▁độ	-7.51275
▁nhiên	-7.51326
▁things	-7.51567
▁well	-7.5164
▁sử	-7.51711
▁cô	-7.52196
▁kết	-7.5257
▁tính	-7.5269
▁make	-7.5293
▁tốt	-7.53093
▁every	-7.53166
▁tưởng	-7.53816
nh	-7.54016
▁she	-7.54152
▁lý	-7.54357
▁say	-7.54792
▁trình	-7.54825
▁new	-7.5484
▁rồi	-7.55284
▁hàng	-7.5575
▁vật	-7.56115
l	-7.56786
▁s	-7.56949
▁m	-7.57539
▁c	-7.58139
▁hỏi	-7.5881
▁hã	-7.58908
▁th	-7.58946
▁liệu	-7.5921
▁máy	-7.59538
▁mặt	-7.60562
▁right	-7.61367
▁ảnh	-7.6179
▁hợp	-7.62316
▁tiếp	-7.62908
▁take	-7.63453
ll	-7.63719
▁kinh	-7.64045
▁start	-7.64217
▁n	-7.64524
▁two	-7.64656
al	-7.64873
▁hành	-7.65227
▁work	-7.65654
▁hội	-7.65795
▁first	-7.66072
▁hoá	-7.66164
▁nữa	-7.66308
▁hai	-7.66534
▁than	-7.66655
▁thiết	-7.66686
▁gian	-7.67457
▁xem	-7.67687
▁something	-7.6852
▁thức	-7.68658
▁vị	-7.68843
▁ai	-7.69615
▁trung	-7.69738
▁thích	-7.69919
▁trọng	-7.70548
hose	-7.70636
▁need	-7.71354
▁đồng	-7.71548
▁giải	-7.72204
lso	-7.72485
▁much	-7.72588
▁over	-7.72998
▁trẻ	-7.73114
▁đối	-7.74078
▁lượng	-7.75008
▁call	-7.75148
▁thường	-7.76082
▁quá	-7.76309
▁giống	-7.77234
▁lần	-7.77786
▁đều	-7.77997
▁l	-7.78205
▁tiên	-7.78439
▁loại	-7.78647
▁life	-7.78884
▁back	-7.79057
▁come	-7.79212
▁talk	-7.79285
▁most	-7.79605
▁quả	-7.7973
▁sáng	-7.79905
▁bao	-7.80325
▁tr	-7.80495
g	-7.81131
▁got	-7.81376
▁nay	-7.81392
▁hiểu	-7.81437
▁lot	-7.81582
▁tâm	-7.8166
▁thing	-7.81698
▁his	-7.81894
▁bệnh	-7.82468
▁kind	-7.82527
▁even	-7.82719
▁little	-7.83666
▁cứu	-7.83941
▁thống	-7.83995
▁nghệ	-7.84032
▁điểm	-7.85396
▁mô	-7.86063
▁viên	-7.86374
▁nghĩa	-7.86507
in	-7.86982
▁đại	-7.87764
▁show	-7.87961
▁chiế	-7.88055
▁gọi	-7.88527
▁em	-7.88775
▁hoàn	-7.88893
▁nhỏ	-7.89336
▁only	-7.89618
▁quốc	-7.90035
▁many	-7.90428
▁hoặc	-7.90893
▁lúc	-7.91526
▁đưa	-7.91646
▁mỗi	-7.92037
▁any	-7.92267
▁đường	-7.92359
▁tác	-7.92472
▁vẫ	-7.92475
▁why	-7.92475
▁good	-7.92654
▁khoả	-7.92952
▁nghiệm	-7.93638
▁bâ	-7.93966
▁xả	-7.94111
ies	-7.94114
▁dự	-7.94334
▁;	-7.94483
▁giá	-7.94733
tương	-7.94865
▁bên	-7.95144
▁her	-7.95332
▁cố	-7.95504
▁ba	-7.95586
▁di	-7.96081
▁cá	-7.965
▁dân	-7.96811
▁k	-7.96986
▁does	-7.97184
▁different	-7.9721
▁đ	-7.97556
▁dùng	-7.98102
▁thuật	-7.9817
▁change	-7.98639
▁g	-7.99139
ắc	-7.99566
▁biệt	-7.99614
▁use	-7.99955
▁đất	-8.00124
around	-8.00482
▁nghe	-8.00687
▁chuyển	-8.01351
▁từng	-8.01369
▁diễn	-8.01489
▁10	-8.01514
▁tuyệt	-8.01743
▁through	-8.01786
▁thu	-8.0182
▁triển	-8.01828
▁đúng	-8.02223
▁cao	-8.02803
▁quyết	-8.02943
▁ăn	-8.03131
k	-8.03361
ch	-8.03558
▁let	-8.03848
▁trị	-8.03871
▁giáo	-8.0395
▁d	-8.04133
▁phụ	-8.04494
▁khá	-8.04669
day	-8.05227
▁liên	-8.05529
▁kế	-8.05955
▁chất	-8.05983
▁cầu	-8.05998
▁lực	-8.07783
▁mean	-8.08149
▁lời	-8.08638
▁bảo	-8.08854
▁vi	-8.09691
▁give	-8.09697
▁down	-8.09785
▁2	-8.10228
▁tiến	-8.10376
▁nghiên	-8.10746
▁ơn	-8.10943
▁khả	-8.11137
▁phòng	-8.11375
▁chưa	-8.11674
▁ngay	-8.11817
▁nữ	-8.11832
▁xe	-8.12
▁hết	-8.12733
▁giúp	-8.12733
on	-8.12764
▁tình	-8.13124
▁khoa	-8.13509
▁day	-8.13717
▁same	-8.13724
▁being	-8.13807
▁đơn	-8.1401
▁xuất	-8.1415
▁bình	-8.15154
▁phương	-8.1521
▁điện	-8.15354
▁não	-8.15457
▁mang	-8.15625
▁phân	-8.15667
▁great	-8.16116
▁tranh	-8.16236
▁tiếng	-8.16272
▁truyền	-8.16615
▁bài	-8.16734
▁tuổi	-8.1704
▁tập	-8.17146
one	-8.17293
▁kỳ	-8.1738
▁three	-8.17395
▁sản	-8.17737
▁real	-8.18057
▁cuối	-8.18252
▁đặt	-8.18717
▁try	-8.18735
▁human	-8.18869
▁tell	-8.19082
▁tiền	-8.19149
▁tượng	-8.19461
▁biến	-8.19485
▁put	-8.1958
▁pháp	-8.19824
▁3	-8.20755
▁gần	-8.20764
▁giữa	-8.21115
▁trả	-8.21995
ion	-8.22064
▁yêu	-8.22148
▁w	-8.22405
▁lấy	-8.22574
▁thú	-8.22662
▁part	-8.23347
▁chiến	-8.23883
▁thank	-8.24364
▁bỏ	-8.24542
▁doing	-8.24567
▁trí	-8.24977
▁cứ	-8.25536
▁hoạt	-8.25923
▁chủ	-8.26185
▁20	-8.26675
▁xâ	-8.269
▁xã	-8.27037
▁bà	-8.27522
▁đáng	-8.27734
▁sách	-8.28
▁mỹ	-8.28682
▁kể	-8.28741
▁own	-8.28912
▁may	-8.29141
▁khó	-8.29168
▁phẩm	-8.29375
▁child	-8.30191
▁hiệu	-8.30238
▁dụ	-8.3028
▁sức	-8.30414
▁chơi	-8.30554
▁bức	-8.30999
▁percent	-8.31068
▁fact	-8.31215
▁đồ	-8.31407
▁v	-8.31407
able	-8.31493
▁thân	-8.31625
▁chí	-8.31761
▁mất	-8.31901
▁after	-8.32058
▁made	-8.32109
▁đời	-8.32178
b	-8.3221
le	-8.3237
▁đấy	-8.32772
▁ngoài	-8.33071
▁loài	-8.33191
▁minh	-8.33321
▁bé	-8.33699
▁ít	-8.33973
▁tay	-8.3426
▁tên	-8.34839
▁e	-8.34904
▁should	-8.35333
▁tài	-8.35432
▁find	-8.35464
▁create	-8.35618
▁ask	-8.3604
▁big	-8.36113
▁khí	-8.3614
▁âm	-8.36169
▁lập	-8.36204
▁nghiệp	-8.36236
▁cộng	-8.36417
▁mạnh	-8.36483
▁văn	-8.36804
▁luôn	-8.37162
▁dẫn	-8.37349
▁thử	-8.37601
▁vô	-8.38138
▁tinh	-8.38161
▁...	-8.38426
▁happen	-8.38607
▁brain	-8.38967
▁ví	-8.38999
▁end	-8.39137
▁tiêu	-8.3926
▁mẹ	-8.40139
▁phố	-8.4019
ông	-8.40232
▁dựng	-8.40252
▁chứng	-8.4044
▁tử	-8.40461
▁last	-8.40802
▁giả	-8.4097
▁idea	-8.40997
▁thought	-8.4146
▁nguyên	-8.41694
▁hướng	-8.41951
▁nhạc	-8.41967
▁important	-8.42302
▁hạn	-8.42708
▁re	-8.42757
▁love	-8.42912
▁tư	-8.42936
▁-	-8.43123
▁đứ	-8.43693
▁viết	-8.43864
▁đâu	-8.4427
▁kiến	-8.4437
▁thị	-8.44623
ic	-8.44632
▁đặc	-8.44666
▁nề	-8.44866
other	-8.4493
▁trái	-8.45561
▁vời	-8.45699
▁khu	-8.45848
▁before	-8.45951
▁chọn	-8.46378
▁chế	-8.46601
▁chức	-8.46703
▁giản	-8.46739
▁cụ	-8.47024
▁quyền	-8.47186
▁ứng	-8.47321
▁bào	-8.47441
▁phá	-8.47503
▁kh	-8.47598
ren	-8.47603
▁xu	-8.47837
▁mạng	-8.47947
▁chết	-8.4833
▁suy	-8.48713
▁đạo	-8.48713
▁triệu	-8.48784
▁đá	-8.4882
▁vụ	-8.48861
▁long	-8.48913
▁khiế	-8.48933
▁cấp	-8.49163
▁sĩ	-8.50007
▁phi	-8.50134
▁thần	-8.502
▁course	-8.50204
▁never	-8.50227
▁problem	-8.50236
▁tăng	-8.50637
▁màu	-8.50815
▁lẽ	-8.50907
▁might	-8.51046
▁tháng	-8.51118
▁help	-8.51614
▁live	-8.51981
▁dù	-8.52267
▁bit	-8.52387
▁h	-8.52678
▁him	-8.52729
▁khỏ	-8.52928
went	-8.53003
▁cực	-8.53164
th	-8.535
▁dưới	-8.53732
▁example	-8.53805
▁đánh	-8.54044
▁off	-8.54424
ánh	-8.54451
▁án	-8.54519
▁better	-8.54768
▁each	-8.54841
▁again	-8.5521
▁next	-8.55214
ally	-8.55242
▁still	-8.55363
▁gặp	-8.55443
▁point	-8.55494
▁ng	-8.55498
▁xác	-8.55521
ation	-8.55561
▁xin	-8.55842
▁story	-8.55851
▁xuống	-8.5634
ers	-8.56409
▁bay	-8.56909
▁thêm	-8.56952
▁chút	-8.5705
▁nhóm	-8.57267
▁learn	-8.57327
▁ted	-8.57384
▁able	-8.57418
▁few	-8.57557
▁ph	-8.57734
▁came	-8.5779
▁system	-8.58025
▁gắng	-8.58259
▁dịch	-8.58332
▁dữ	-8.58477
▁phép	-8.58558
st	-8.58671
ân	-8.58726
▁tổ	-8.58767
▁mở	-8.59182
ắp	-8.59315
▁trò	-8.59396
▁quanh	-8.59425
▁chẳ	-8.59426
z	-8.59748
▁al	-8.60004
▁place	-8.60215
or	-8.60307
▁mức	-8.60423
▁together	-8.60673
▁vực	-8.60903
▁question	-8.60981
hôm	-8.60993
▁un	-8.61391
▁tham	-8.61423
ce	-8.61557
▁quay	-8.61569
▁design	-8.61603
▁thuyết	-8.6161
▁đàn	-8.61667
ity	-8.61702
▁million	-8.61785
▁play	-8.61861
▁chia	-8.62026
▁nhanh	-8.62097
▁dạng	-8.62355
▁gâ	-8.63076
▁found	-8.63217
▁ago	-8.63529
▁nguồn	-8.63539
▁between	-8.6362
▁bố	-8.63701
▁xa	-8.63702
▁vùng	-8.63864
est	-8.64205
▁school	-8.64538
▁per	-8.64586
▁báo	-8.64695
▁duy	-8.64762
▁women	-8.64928
▁cảnh	-8.64958
out	-8.65095
ment	-8.65131
▁believe	-8.65239
▁vọng	-8.65267
▁water	-8.65316
▁đôi	-8.65416
▁data	-8.65598
▁sort	-8.65676
▁châu	-8.65684
▁càng	-8.65833
iểu	-8.65842
▁second	-8.65861
▁vũ	-8.65925
hậm	-8.65992
▁cell	-8.66087
▁la	-8.66274
▁chú	-8.663
▁30	-8.66537
▁thư	-8.67045
▁dễ	-8.67101
▁giác	-8.67113
▁trang	-8.67289
▁phía	-8.67467
▁tục	-8.67584
us	-8.67686
▁đẹp	-8.67849
ar	-8.6797
▁đoạn	-8.68212
f	-8.68271
▁cây	-8.68274
▁video	-8.68359
▁sát	-8.68363
▁đủ	-8.68789
▁nhớ	-8.69216
▁kì	-8.69562
▁sợ	-8.69753
▁u	-8.69998
▁become	-8.70077
▁understand	-8.70151
▁phim	-8.7048
▁light	-8.7116
▁hưởng	-8.71473
▁man	-8.71587
▁maybe	-8.71851
▁home	-8.71929
▁da	-8.72011
▁hoa	-8.72226
▁kiểm	-8.72354
▁four	-8.72368
▁thương	-8.72651
▁too	-8.72714
▁vòng	-8.73181
▁co	-8.74018
▁turn	-8.746
body	-8.74638
▁done	-8.74761
▁dài	-8.74867
▁phản	-8.74867
▁luận	-8.74869
▁hồi	-8.75167
▁ngữ	-8.75238
▁50	-8.75356
▁technology	-8.75414
la	-8.75843
ld	-8.76046
▁ga	-8.76093
▁x	-8.76335
▁ever	-8.77191
▁cậu	-8.77547
▁trời	-8.77865
▁lai	-8.77878
▁kia	-8.78149
▁always	-8.78193
▁chi	-8.78205
▁giảm	-8.78284
▁vừ	-8.78578
▁ty	-8.78592
▁thôi	-8.78633
▁dục	-8.78704
▁chân	-8.78927
selve	-8.78949
▁bước	-8.79161
▁person	-8.79163
▁lợi	-8.79422
▁money	-8.79518
▁lo	-8.79742
▁cha	-8.79949
ập	-8.80177
ằm	-8.80281
▁đầy	-8.80286
ầm	-8.80429
▁kiếm	-8.80572
▁thuốc	-8.80871
▁tích	-8.81153
▁5	-8.81515
▁mục	-8.8175
▁whole	-8.8187
▁old	-8.81885
▁internet	-8.82023
▁toán	-8.82127
▁trăm	-8.8225
▁hầu	-8.82327
▁guy	-8.82462
▁trụ	-8.82698
▁giao	-8.82751
▁đô	-8.8309
▁power	-8.83147
▁tra	-8.83519
▁working	-8.83543
▁đình	-8.83696
▁feel	-8.83874
▁p	-8.84178
▁information	-8.84195
▁4	-8.84228
▁project	-8.84278
▁five	-8.84413
ok	-8.84701
▁vâng	-8.84709
ri	-8.84755
▁ni	-8.84795
▁địa	-8.84894
▁food	-8.85
▁am	-8.85105
▁kids	-8.85105
▁country	-8.85299
▁space	-8.85394
▁sâu	-8.85517
▁giữ	-8.85936
▁experience	-8.86034
▁diện	-8.86107
▁phục	-8.86417
▁reason	-8.86469
▁tồn	-8.86617
▁thanh	-8.86814
▁100	-8.86866
▁away	-8.86966
▁trải	-8.87013
▁tạp	-8.87062
▁dàn	-8.87272
▁luật	-8.87335
▁thí	-8.87568
▁everything	-8.87748
▁sư	-8.88026
▁lã	-8.88154
▁nối	-8.88162
ever	-8.88163
▁nam	-8.88206
▁lòng	-8.88396
▁đoán	-8.88578
▁tố	-8.88844
▁vệ	-8.89048
▁riêng	-8.891
ra	-8.89235
▁thuộc	-8.89312
▁căn	-8.89413
el	-8.89419
▁high	-8.89547
▁vẻ	-8.89739
▁dạy	-8.89742
▁rộng	-8.89838
▁lịch	-8.89949
▁tối	-8.90088
▁mắt	-8.90153
▁case	-8.90218
▁đạt	-8.90365
li	-8.90515
▁đứng	-8.90637
▁phủ	-8.90687
▁nổi	-8.90839
▁kỹ	-8.91218
▁moment	-8.91443
▁building	-8.91557
▁tá	-8.91613
91	-8.91616
▁mẫu	-8.91775
▁form	-8.92375
▁lệ	-8.92547
▁thúc	-8.92567
▁ca	-8.92638
▁health	-8.92727
▁thái	-8.92843
▁car	-8.92992
making	-8.93066
▁number	-8.93082
▁ấn	-8.93163
▁small	-8.93196
▁under	-8.93244
▁bàn	-8.93336
▁picture	-8.93381
▁đọc	-8.93392
▁thiên	-8.9367
▁de	-8.93759
coming	-8.93941
▁war	-8.94001
▁basic	-8.9413
▁hard	-8.9414
▁develop	-8.94151
▁chương	-8.94747
▁quy	-8.94786
▁social	-8.94938
▁lớp	-8.95035
▁cuốn	-8.9604
▁future	-8.96041
▁kỷ	-8.96045
▁15	-8.96062
quite	-8.96315
▁less	-8.96339
▁chạy	-8.96378
▁best	-8.96537
▁yếu	-8.96718
▁open	-8.9676
▁sẻ	-8.96855
▁mối	-8.97511
▁hand	-8.97797
▁okay	-8.98083
▁ngồi	-8.98084
▁tiết	-8.98091
▁gái	-8.98427
▁vui	-8.98501
▁phút	-8.98716
▁phí	-8.99068
▁science	-8.99119
▁thinking	-8.99242
▁hoà	-8.99467
▁khoẻ	-8.99468
▁suốt	-8.99492
▁ké	-8.99515
▁sense	-8.99543
▁move	-8.99584
▁buổi	-8.99976
▁biển	-9.00284
▁trợ	-9.00302
▁ngôn	-9.00487
▁chắn	-9.00636
▁left	-9.00755
▁kiểu	-9.00921
▁answer	-9.0099
▁bring	-9.0148
▁process	-9.01867
▁enough	-9.01938
ness	-9.0205
▁group	-9.02079
▁energy	-9.02177
▁ban	-9.02543
▁kiện	-9.02576
▁chung	-9.02618
▁mua	-9.0273
▁tỉ	-9.02738
▁men	-9.02782
▁times	-9.02917
▁lạ	-9.03368
▁nh	-9.03554
▁đông	-9.03613
ur	-9.03646
▁trúc	-9.03649
93;	-9.04037
▁imagine	-9.04086
▁doanh	-9.04107
▁sở	-9.04267
▁tuần	-9.04473
ta	-9.04634
▁art	-9.04731
▁hy	-9.04833
▁probabl	-9.04839
▁viện	-9.0486
▁ngô	-9.04873
▁sắc	-9.04915
▁vận	-9.05104
▁cửa	-9.05318
▁đa	-9.05499
▁job	-9.0554
▁cánh	-9.05702
▁body	-9.05813
▁ngạc	-9.05859
▁xét	-9.05996
▁bán	-9.06119
▁room	-9.06258
▁business	-9.06695
▁khám	-9.07035
an	-9.07159
▁keep	-9.07322
▁simple	-9.07454
▁grow	-9.07544
▁xúc	-9.07575
▁lâu	-9.07713
▁interesting	-9.07856
▁side	-9.07865
▁pretty	-9.08079
▁city	-9.08204
ăm	-9.08207
x	-9.08276
▁lí	-9.08342
▁lives	-9.08564
▁countries	-9.08587
ter	-9.08809
te	-9.09061
▁build	-9.09076
amp	-9.09136
▁image	-9.09235
2	-9.0926
--	-9.0935
▁nhiệm	-9.09354
▁ràng	-9.09354
▁cấu	-9.09424
▁head	-9.09497
▁face	-9.09664
▁hiểm	-9.09997
▁dollars	-9.10028
▁thoại	-9.10126
▁chụp	-9.10645
▁mặc	-9.10775
▁walk	-9.11025
▁kích	-9.11044
▁phức	-9.11167
▁40	-9.11182
▁half	-9.115
▁quý	-9.11822
▁yet	-9.11964
▁large	-9.1203
▁while	-9.12148
▁bác	-9.12199
▁trạ	-9.12288
▁bóng	-9.12293
man	-9.12296
▁billion	-9.12363
▁nhập	-9.1263
▁băng	-9.12648
▁seem	-9.12741
▁chuyên	-9.13045
▁such	-9.13162
▁unit	-9.13225
▁mind	-9.13493
▁else	-9.13546
▁cung	-9.13874
▁ma	-9.13945
▁ngành	-9.14125
▁york	-9.14199
cross	-9.1477
▁chà	-9.14881
ck	-9.14888
▁chứ	-9.14893
▁kẻ	-9.14907
▁language	-9.15028
▁stuff	-9.15165
v	-9.15199
▁19	-9.15383
▁far	-9.15392
▁inside	-9.15396
▁ghi	-9.15507
▁allow	-9.15515
▁cạnh	-9.15579
▁độc	-9.15579
▁chỗ	-9.15583
▁piece	-9.15742
▁once	-9.15773
▁gett	-9.16169
self	-9.16198
▁line	-9.16251
ro	-9.16275
▁saw	-9.16401
ten	-9.16628
lo	-9.16749
▁oh	-9.16845
▁hữu	-9.16947
▁living	-9.16947
w	-9.17575
▁model	-9.17652
▁ver	-9.17802
ent	-9.17802
▁trưởng	-9.17925
▁khủng	-9.182
▁tim	-9.18306
▁student	-9.18341
▁đức	-9.18342
▁anything	-9.18482
▁set	-9.18497
▁đố	-9.18835
▁vẽ	-9.19049
▁watch	-9.19192
▁week	-9.19327
▁family	-9.19328
▁tổng	-9.19356
▁later	-9.1937
▁dung	-9.19399
▁tấm	-9.1947
▁gi	-9.19553
▁run	-9.19662
ate	-9.19673
ne	-9.19727
▁hoạ	-9.19805
▁six	-9.19897
less	-9.20041
▁complete	-9.20083
▁y	-9.20202
▁care	-9.20235
▁chuẩn	-9.20469
▁phúc	-9.20648
▁bad	-9.20682
▁tức	-9.20756
▁hav	-9.20919
▁khăn	-9.20944
▁ô	-9.21001
▁age	-9.21115
▁music	-9.21331
▁earth	-9.21337
▁tệ	-9.21393
ăn	-9.21443
▁trai	-9.21467
▁ích	-9.21622
▁game	-9.21737
▁xanh	-9.21863
▁remember	-9.21913
▁chịu	-9.22122
▁government	-9.22227
▁o	-9.22405
▁global	-9.22479
▁wrong	-9.22496
▁thiếu	-9.22538
▁6	-9.22623
▁makes	-9.22675
▁close	-9.22758
▁single	-9.2279
▁sắp	-9.2292
▁hề	-9.22937
▁lắng	-9.23083
▁12	-9.23109
ma	-9.23169
▁hơi	-9.2325
um	-9.23263
▁book	-9.23295
▁particular	-9.23822
▁nhiêu	-9.23825
ận	-9.24015
▁name	-9.24041
▁mong	-9.2429
▁phạm	-9.24566
▁tây	-9.24865
▁áp	-9.24952
iễn	-9.25111
▁chống	-9.25466
▁sure	-9.25576
▁happens	-9.25701
▁đau	-9.25733
▁area	-9.26026
▁public	-9.26071
▁share	-9.26225
▁lạc	-9.26248
▁mù	-9.26251
ương	-9.26366
▁niệm	-9.26374
age	-9.26384
▁hope	-9.26387
hether	-9.26688
▁thousand	-9.26832
ting	-9.26838
▁control	-9.2684
▁bánh	-9.26894
ềm	-9.26957
▁18	-9.26986
▁toà	-9.27166
▁heart	-9.27197
▁nothing	-9.27296
▁thất	-9.27431
▁xử	-9.27446
▁both	-9.27451
▁states	-9.27576
▁ngh	-9.27731
▁american	-9.27824
▁nguy	-9.28002
▁certain	-9.28061
▁robot	-9.28083
▁200	-9.28089
▁study	-9.28216
▁often	-9.2828
▁computer	-9.28805
▁nội	-9.28994
fi	-9.29023
▁matter	-9.29291
▁7	-9.29507
▁level	-9.29523
▁lựa	-9.2962
▁vượ	-9.29685
▁du	-9.29825
▁top	-9.29901
ơi	-9.30027
▁hạ	-9.30094
▁final	-9.30304
to	-9.30307
▁khố	-9.30442
▁myself	-9.30568
▁research	-9.3058
▁ẩn	-9.30726
▁cổ	-9.30736
▁young	-9.30781
▁gử	-9.30888
▁dò	-9.30893
▁trực	-9.30895
▁tỷ	-9.30909
ấu	-9.30942
▁hạt	-9.31028
▁almost	-9.31364
▁words	-9.31423
▁realize	-9.31469
▁exact	-9.31684
▁hộ	-9.31768
▁mật	-9.31859
▁read	-9.31881
▁khổ	-9.32009
▁days	-9.32122
▁hậu	-9.32327
▁house	-9.32623
▁đội	-9.32638
▁seen	-9.32677
▁true	-9.32799
▁eat	-9.32879
▁difference	-9.32975
▁khắc	-9.33217
▁saying	-9.33218
▁problems	-9.33523
▁qu	-9.33721
▁xấu	-9.33807
▁dương	-9.33829
▁web	-9.33848
▁interest	-9.34132
▁community	-9.34284
▁possible	-9.3431
▁dần	-9.34463
▁africa	-9.34513
▁amazing	-9.34613
▁ngoại	-9.34613
▁ways	-9.34833
ian	-9.34859
▁self	-9.34915
▁thả	-9.34953
▁danh	-9.35066
▁hứng	-9.3511
▁sang	-9.35345
▁disease	-9.35443
▁test	-9.35592
▁lưu	-9.35616
▁spend	-9.35674
▁thủ	-9.35795
▁st	-9.35923
▁kính	-9.35973
old	-9.3609
▁nhiệt	-9.36111
ia	-9.3625
▁chiều	-9.36307
▁dầu	-9.36312
ĩ	-9.36422
▁individual	-9.36447
3	-9.36637
▁cost	-9.3674
▁thiện	-9.36784
▁free	-9.36881
▁stand	-9.36955
▁ideas	-9.37052
▁già	-9.3707
ready	-9.37104
▁couple	-9.37122
▁yes	-9.37417
▁entire	-9.37461
▁history	-9.37461
▁order	-9.37805
▁figure	-9.37883
▁issue	-9.37978
▁ngược	-9.38146
▁dấu	-9.38181
▁chá	-9.3819
▁bo	-9.3821
▁state	-9.3841
pe	-9.38425
▁beautiful	-9.38658
▁sometimes	-9.38831
▁chữ	-9.38835
ù	-9.38958
▁tội	-9.39002
▁unti	-9.39182
▁google	-9.39348
up	-9.39633
vi	-9.39639
▁tả	-9.39888
▁ung	-9.39947
▁đóng	-9.39989
▁decided	-9.39995
▁environment	-9.40183
▁night	-9.4041
▁patient	-9.40412
de	-9.4048
▁nạn	-9.40557
▁universe	-9.40567
▁ước	-9.40662
na	-9.40739
▁past	-9.4088
▁nghi	-9.41185
gan	-9.4122
▁đấu	-9.4131
▁built	-9.41312
▁tuy	-9.4137
ắm	-9.41419
▁middle	-9.41448
▁thách	-9.41477
po	-9.41589
ir	-9.41616
▁nỗi	-9.41658
ba	-9.41798
nstead	-9.41802
▁hundred	-9.41802
▁word	-9.41807
ary	-9.42033
▁education	-9.4205
▁cận	-9.42133
▁stories	-9.42161
▁heard	-9.42198
▁đẩ	-9.42377
▁ok	-9.42427
where	-9.42583
▁nghị	-9.42844
▁since	-9.42875
▁societ	-9.43196
▁follow	-9.43232
▁value	-9.43233
▁ngủ	-9.43416
▁stop	-9.43591
▁chữa	-9.4363
ệt	-9.43707
▁25	-9.43817
▁đen	-9.43856
▁khách	-9.43886
ầu	-9.43983
▁months	-9.44564
▁khoá	-9.44709
▁cancer	-9.4487
▁planet	-9.45157
▁air	-9.4516
▁kê	-9.45254
ance	-9.45305
▁nhờ	-9.45419
▁8	-9.45439
came	-9.45538
son	-9.45552
▁mov	-9.45639
ry	-9.45785
▁nuôi	-9.45786
▁nửa	-9.45969
ie	-9.4597
ol	-9.46135
▁quân	-9.46175
▁tắc	-9.46199
▁dur	-9.46216
▁nature	-9.46343
▁huge	-9.46349
▁pro	-9.46418
▁though	-9.46512
▁quản	-9.46521
▁cư	-9.46638
▁minutes	-9.4671
▁80	-9.46758
▁woman	-9.46899
▁mother	-9.46962
▁god	-9.47301
▁tiện	-9.4746
ine	-9.47744
▁listen	-9.47878
▁giấy	-9.47909
▁bại	-9.48026
▁lĩnh	-9.48214
▁pay	-9.48241
▁china	-9.48251
new	-9.48404
▁sound	-9.48597
▁quick	-9.48607
ke	-9.48625
▁friends	-9.48815
▁lỗi	-9.48841
▁yeah	-9.49165
▁cử	-9.49189
1	-9.49198
▁60	-9.49426
▁lan	-9.49627
▁experiment	-9.49674
▁economic	-9.49776
▁hát	-9.49935
▁bắc	-9.49974
▁team	-9.49988
▁teacher	-9.50053
me	-9.50118
▁dây	-9.50125
▁nhiễm	-9.50125
▁ho	-9.50208
▁clear	-9.50318
▁focus	-9.50318
▁culture	-9.50359
▁cắt	-9.50511
▁soát	-9.50552
▁green	-9.50615
▁mã	-9.50627
▁hoạch	-9.50749
▁term	-9.50881
▁khiển	-9.50923
▁trừ	-9.51185
▁force	-9.5163
▁chị	-9.51673
▁gồm	-9.5168
▁quen	-9.51876
▁act	-9.52074
▁hear	-9.52168
ist	-9.52202
▁leave	-9.52269
▁đừng	-9.52276
▁9	-9.52439
▁sóc	-9.52676
▁third	-9.52933
▁sun	-9.53042
▁mơ	-9.53097
▁challenge	-9.53223
▁cười	-9.53277
▁chim	-9.53383
▁los	-9.53444
▁giết	-9.53462
▁population	-9.53659
▁11	-9.53753
▁xếp	-9.53873
▁natural	-9.53893
▁thẳng	-9.53922
▁hại	-9.5427
▁must	-9.54302
▁happening	-9.54344
▁đích	-9.5446
▁đêm	-9.54471
▁bốn	-9.54504
▁mê	-9.54512
▁lái	-9.54514
▁phóng	-9.54538
▁khán	-9.54602
ge	-9.54605
▁điển	-9.54662
co	-9.54771
▁hi	-9.54858
▁hours	-9.54892
▁chiếu	-9.54909
et	-9.54915
▁phong	-9.54934
▁na	-9.54974
▁nhật	-9.55071
▁base	-9.55103
▁bí	-9.55118
ê	-9.55179
ant	-9.55373
ard	-9.55449
▁li	-9.55465
▁front	-9.55545
▁lưới	-9.55678
▁khai	-9.55683
▁thấp	-9.55724
▁san	-9.55765
ga	-9.55859
▁won	-9.55876
▁ngắn	-9.5629
▁ngâ	-9.56343
▁rather	-9.56358
▁cập	-9.56424
▁gấp	-9.56527
▁tàu	-9.56701
▁ngờ	-9.56707
▁black	-9.56839
9	-9.56845
▁gen	-9.56889
▁rối	-9.57114
▁hồ	-9.57219
▁dàng	-9.57399
tic	-9.57471
▁niên	-9.57528
▁kỉ	-9.57535
▁pre	-9.57589
▁gốc	-9.5759
▁vai	-9.57615
▁sàng	-9.57747
▁đà	-9.57794
▁hiv	-9.57825
▁machine	-9.57862
▁đo	-9.57893
ful	-9.57918
▁chúa	-9.57956
▁lá	-9.57971
▁works	-9.58118
▁plant	-9.58295
▁đổ	-9.58316
▁lộ	-9.58364
▁color	-9.58394
▁full	-9.58415
▁tu	-9.58483
▁company	-9.58572
▁bày	-9.58586
▁tù	-9.58741
▁giây	-9.58782
▁siêu	-9.59235
▁buy	-9.59438
▁lắm	-9.59466
▁questions	-9.59616
▁america	-9.59621
▁paper	-9.5963
▁bang	-9.59671
▁discover	-9.59677
▁tôn	-9.59708
▁chuyến	-9.59839
▁đem	-9.60041
▁món	-9.60063
▁hold	-9.60289
▁land	-9.60333
▁audience	-9.60693
▁india	-9.60792
▁explain	-9.60908
▁trách	-9.60917
▁cáo	-9.61099
▁difficult	-9.61123
▁father	-9.61123
▁thụ	-9.61135
▁coi	-9.6134
▁đỡ	-9.61359
ton	-9.61406
▁market	-9.61457
▁film	-9.61554
▁short	-9.61554
ish	-9.61611
ru	-9.61621
▁arm	-9.61889
tion	-9.61969
cy	-9.61983
▁happy	-9.61987
ph	-9.62058
▁đợi	-9.6207
pa	-9.62099
▁ngàn	-9.62148
▁dna	-9.62251
▁fear	-9.62432
▁bạo	-9.62455
▁ảo	-9.62483
▁xuyên	-9.62874
▁nhảy	-9.62912
▁outside	-9.62916
▁oil	-9.62976
▁gắn	-9.63039
▁seven	-9.63059
▁lead	-9.63203
▁dừng	-9.63527
▁view	-9.63536
▁simpl	-9.63588
haps	-9.6395
▁places	-9.64009
ling	-9.64038
▁kill	-9.64114
▁structure	-9.64215
▁news	-9.64323
▁ro	-9.6447
▁hài	-9.64543
▁media	-9.64564
▁thoả	-9.64864
▁learning	-9.65072
▁wait	-9.65078
▁khoản	-9.65086
▁early	-9.65184
▁along	-9.65203
▁sea	-9.65295
▁ký	-9.65303
against	-9.65536
▁death	-9.65539
ào	-9.65692
▁boy	-9.65696
▁thơ	-9.65742
▁âu	-9.65757
ca	-9.65989
▁powerful	-9.65991
▁trù	-9.66028
ằng	-9.66053
▁amount	-9.66089
king	-9.66347
▁fall	-9.66449
ous	-9.66488
▁mả	-9.66493
▁tầng	-9.66664
▁center	-9.66708
êu	-9.67088
▁turns	-9.67329
▁lao	-9.67934
▁deep	-9.67969
▁obvious	-9.6803
▁species	-9.6803
ấp	-9.68067
▁local	-9.68262
▁dis	-9.68282
▁90	-9.68344
com	-9.68419
▁nghiê	-9.68437
▁compani	-9.68492
▁đỏ	-9.68503
▁behavior	-9.68557
▁phổ	-9.68953
rew	-9.69118
ism	-9.69396
▁poor	-9.69435
▁personal	-9.69475
▁sa	-9.6948
▁f	-9.69542
▁program	-9.69634
▁least	-9.69658
▁đảm	-9.69658
▁easy	-9.69658
▁john	-9.69889
▁save	-9.7007
▁tải	-9.7009
bo	-9.70368
▁die	-9.70375
▁chố	-9.70446
▁risk	-9.706
▁choice	-9.7094
▁eight	-9.71074
▁hấp	-9.71097
▁goe	-9.71186
ler	-9.71352
▁wall	-9.71395
▁khở	-9.71444
▁stage	-9.7145
▁góc	-9.71558
▁camera	-9.71595
behind	-9.71791
▁animals	-9.71826
▁feeling	-9.71876
▁nhắc	-9.71889
ither	-9.71948
▁pick	-9.72036
▁mạch	-9.72057
go	-9.72063
▁rừng	-9.72083
▁somebod	-9.72126
▁chỉnh	-9.72183
▁produce	-9.72221
▁lồ	-9.72319
▁dĩ	-9.72321
▁hộp	-9.72398
▁70	-9.72589
▁hút	-9.72753
▁chuột	-9.72995
▁lab	-9.73046
uyên	-9.73171
▁mấy	-9.73238
▁stay	-9.73445
▁khuôn	-9.73485
▁thải	-9.73506
▁nhu	-9.73648
▁political	-9.73914
▁hit	-9.73989
land	-9.74179
▁ổn	-9.74347
▁systems	-9.74428
▁object	-9.74452
▁major	-9.7446
▁rest	-9.74567
▁yourself	-9.74603
▁bar	-9.74683
▁common	-9.74707
▁hẳn	-9.7485
▁safe	-9.74915
▁luyện	-9.74954
▁su	-9.75144
▁cà	-9.75166
▁cause	-9.75391
▁fight	-9.75449
▁speak	-9.75451
year	-9.75642
▁doctor	-9.75698
▁phẫ	-9.75865
▁chấ	-9.75875
▁support	-9.75947
▁dream	-9.75947
ated	-9.76087
▁ko	-9.76212
▁century	-9.76298
▁physical	-9.76448
▁deal	-9.76567
▁present	-9.7668
00	-9.76725
▁tín	-9.76807
▁normal	-9.76958
▁low	-9.77057
da	-9.77288
▁girl	-9.77364
▁bill	-9.77433
▁blue	-9.77457
▁friend	-9.77573
▁tấn	-9.77711
▁phận	-9.778
ized	-9.77826
▁kim	-9.77838
▁giàu	-9.77839
▁felt	-9.77966
▁relationship	-9.77966
▁feet	-9.7797
▁wonderful	-9.77972
▁mo	-9.77993
▁voice	-9.78152
▁add	-9.78332
▁thắng	-9.78481
▁notice	-9.78616
▁street	-9.78708
▁đảo	-9.78989
▁tv	-9.78996
▁absolute	-9.79247
▁device	-9.79247
▁tuyến	-9.79247
▁huỷ	-9.79266
4	-9.79392
▁buồn	-9.79441
▁liệt	-9.79516
▁giọng	-9.79545
▁access	-9.79765
▁chứa	-9.79834
▁ocean	-9.80024
▁organization	-9.80029
▁exist	-9.80047
▁step	-9.80092
▁size	-9.80182
▁generation	-9.80285
▁quyển	-9.80285
▁pass	-9.80288
▁bi	-9.80317
▁beginning	-9.80548
▁phone	-9.80657
▁general	-9.80809
▁send	-9.80925
▁pattern	-9.81099
▁photograph	-9.81107
▁vĩ	-9.81108
▁drive	-9.81119
▁nặng	-9.81333
▁perfect	-9.81333
▁che	-9.81363
▁môn	-9.81527
▁wonder	-9.81591
ial	-9.816
▁16	-9.81655
▁national	-9.817
▁service	-9.81862
▁south	-9.81864
▁key	-9.81874
▁red	-9.8191
do	-9.82034
▁nô	-9.82046
,000	-9.821
▁complex	-9.82109
▁sóng	-9.82127
▁near	-9.82146
▁vân	-9.8217
ợ	-9.82366
▁begin	-9.82392
▁dậy	-9.82393
▁longer	-9.82415
▁song	-9.82458
▁màn	-9.82497
▁david	-9.8266
▁chờ	-9.82686
▁hands	-9.82717
ốc	-9.82752
▁mềm	-9.82754
▁sh	-9.82897
▁eyes	-9.82959
▁ti	-9.83227
▁ống	-9.8325
▁sơ	-9.83419
▁resource	-9.83469
▁non	-9.83533
▁spen	-9.83543
ễ	-9.83595
▁buộc	-9.8375
▁máu	-9.8376
▁chủng	-9.83799
âm	-9.83842
ability	-9.83937
▁chóng	-9.8394
▁strong	-9.84004
▁protein	-9.84275
iếc	-9.84351
▁tree	-9.84385
tor	-9.84387
hiệu	-9.84401
▁ground	-9.84483
▁reach	-9.84557
▁điên	-9.8482
▁treat	-9.84825
▁cool	-9.84844
▁cities	-9.8485
▁cũ	-9.84891
▁uống	-9.85098
▁ồ	-9.85146
▁sp	-9.85154
▁write	-9.85161
▁mắn	-9.85366
▁consider	-9.85366
▁linh	-9.85442
rời	-9.85556
▁dưỡng	-9.85651
▁movement	-9.85682
▁carbon	-9.85705
▁condition	-9.85949
▁sleep	-9.86003
▁loạn	-9.86197
▁tồi	-9.8622
ber	-9.86227
ac	-9.86332
taking	-9.8638
▁sudden	-9.8647
▁mẽ	-9.86487
rought	-9.86573
▁se	-9.86595
▁impact	-9.86747
ize	-9.86907
▁parents	-9.86992
ha	-9.87021
ôi	-9.87259
▁14	-9.87345
am	-9.87352
ỏng	-9.87354
▁white	-9.8738
▁tường	-9.87423
ow	-9.87512
▁travel	-9.87586
ig	-9.87628
▁growth	-9.8763
▁tảng	-9.87687
▁lầm	-9.8771
▁trắng	-9.87866
▁rate	-9.88058
▁fire	-9.88321
▁thưởng	-9.88441
▁bảng	-9.88675
▁nấ	-9.8871
▁vững	-9.88714
▁fun	-9.88758
▁online	-9.88882
giving	-9.89032
▁sửa	-9.89131
▁break	-9.89139
▁lạnh	-9.89409
,	-9.89613
▁afghanistan	-9.89855
▁morning	-9.89856
ẫu	-9.89893
▁nice	-9.89969
▁ka	-9.90042
▁average	-9.90142
▁virus	-9.90143
▁tờ	-9.90492
▁scale	-9.90695
▁chris	-9.90727
▁dead	-9.90795
▁17	-9.90907
▁universit	-9.91009
ơ	-9.91204
▁tried	-9.91206
▁animal	-9.91257
hiển	-9.91282
ục	-9.91326
q	-9.91442
▁bigge	-9.9151
▁góp	-9.91592
lin	-9.91626
▁main	-9.91674
ữa	-9.91689
▁hà	-9.91786
les	-9.91791
▁born	-9.91891
▁opportunity	-9.9191
▁ngừ	-9.9192
▁mái	-9.91962
▁kid	-9.92038
▁ice	-9.92042
▁hãi	-9.92061
▁sex	-9.92237
▁material	-9.92454
▁extreme	-9.92471
▁knowledge	-9.92487
▁slow	-9.92534
6	-9.92687
▁attention	-9.92766
▁english	-9.92766
▁áo	-9.92836
▁innovation	-9.93062
▁revolution	-9.93069
▁solve	-9.93174
▁potential	-9.93359
▁13	-9.93592
▁núi	-9.93657
▁approach	-9.93955
▁đỉnh	-9.93955
▁books	-9.93994
▁tiểu	-9.94155
▁lẫn	-9.94254
▁type	-9.94326
▁reality	-9.9436
▁à	-9.94384
▁tộc	-9.94555
uỷ	-9.94673
▁raise	-9.94726
▁quỹ	-9.94856
▁dường	-9.94888
▁network	-9.94895
▁tổn	-9.94918
hi	-9.9496
▁expect	-9.95139
▁hospital	-9.95158
▁đe	-9.95178
▁trồng	-9.9518
▁tri	-9.9523
▁tốn	-9.9529
▁quên	-9.9536
▁field	-9.95361
▁protect	-9.95434
▁record	-9.95532
▁trận	-9.95545
▁rich	-9.95728
▁diệu	-9.95765
▁quần	-9.95772
▁sitt	-9.9578
▁lố	-9.95817
▁bank	-9.9586
▁eye	-9.96155
per	-9.96257
▁train	-9.96283
▁sit	-9.96348
▁modern	-9.96376
▁needs	-9.96493
▁economy	-9.96682
▁hảo	-9.96717
▁product	-9.96749
▁21	-9.96846
▁canno	-9.96879
ưa	-9.96943
▁teach	-9.96977
▁giỏi	-9.9699
▁message	-9.96994
bi	-9.97184
▁cut	-9.97236
▁situation	-9.97299
▁region	-9.97299
▁toward	-9.97332
▁action	-9.97343
▁development	-9.97348
changing	-9.97423
▁moral	-9.97518
▁bề	-9.9753
▁chó	-9.97543
ẻ	-9.97707
▁scientists	-9.9779
▁mời	-9.97792
▁trì	-9.97884
▁khuẩn	-9.97919
▁blood	-9.97919
▁class	-9.98055
rote	-9.98175
▁shape	-9.98201
▁nhé	-9.9822
▁ủng	-9.98231
▁law	-9.98518
▁el	-9.9853
▁vợ	-9.98572
▁nóng	-9.98636
▁cầm	-9.98716
▁office	-9.9881
▁tô	-9.98918
▁thù	-9.98949
▁climate	-9.99171
▁studie	-9.99171
▁stress	-9.99171
▁nghì	-9.99175
the	-9.99303
8	-9.9937
▁molecule	-9.99394
▁pull	-9.99516
ẩm	-9.99581
▁chấm	-9.99792
▁led	-9.99794
▁phấn	-10.0012
▁chạm	-10.0012
▁plan	-10.0013
op	-10.0015
▁mãi	-10.0026
▁result	-10.003
▁cỡ	-10.0049
ron	-10.0054
▁bền	-10.0066
▁incredible	-10.0076
▁xương	-10.0079
▁bật	-10.0083
▁z	-10.009
ical	-10.0091
▁j	-10.0098
uỗi	-10.0104
▁increase	-10.0108
▁slide	-10.0116
ran	-10.0129
▁sánh	-10.017
low	-10.0171
▁nghỉ	-10.0173
▁runni	-10.0197
▁truth	-10.0206
ley	-10.0216
▁nổ	-10.0224
tra	-10.0234
▁writing	-10.0236
▁success	-10.0236
▁chinese	-10.0237
▁sign	-10.0265
▁tools	-10.0266
▁affect	-10.027
▁smart	-10.0271
▁hôn	-10.0275
▁vố	-10.0277
▁measure	-10.0278
▁girls	-10.0282
bu	-10.0282
▁bottom	-10.0302
▁creating	-10.0302
▁website	-10.0302
▁hổ	-10.0303
▁specific	-10.0308
ường	-10.0334
▁surface	-10.0335
▁chance	-10.0346
line	-10.0357
▁meet	-10.0365
▁hỗ	-10.0367
▁guess	-10.0368
▁ex	-10.0382
▁le	-10.0386
▁road	-10.0394
cially	-10.0399
▁khẩu	-10.0402
▁table	-10.0405
▁chồng	-10.0405
▁khích	-10.0418
▁ne	-10.0427
▁strange	-10.0434
▁gió	-10.0435
▁lửa	-10.0436
be	-10.0445
▁connect	-10.0449
▁tiề	-10.0452
▁phiê	-10.0454
▁cap	-10.046
▁solution	-10.0463
▁biên	-10.0467
▁essential	-10.0467
▁literally	-10.0467
▁continue	-10.0478
▁nation	-10.0479
▁track	-10.0479
▁box	-10.0482
▁điệu	-10.0501
▁east	-10.0501
▁giấ	-10.0513
▁north	-10.0519
ạ	-10.0519
▁tách	-10.0529
▁ghế	-10.0534
▁facebook	-10.0534
▁baby	-10.0537
fa	-10.0554
j	-10.0555
▁source	-10.0559
▁similar	-10.0568
▁provide	-10.0569
▁join	-10.0571
▁ong	-10.0597
▁sáu	-10.0604
and	-10.0604
▁understanding	-10.0606
▁hô	-10.0611
▁rút	-10.0613
▁mass	-10.062
▁fast	-10.0628
▁soon	-10.0628
▁code	-10.063
▁sớm	-10.0635
▁bờ	-10.0642
▁mom	-10.0653
▁email	-10.0671
▁vỡ	-10.0671
ghề	-10.068
▁super	-10.0682
▁hoảng	-10.0686
▁hào	-10.0686
▁manage	-10.0693
▁forward	-10.0694
▁sót	-10.0703
▁trust	-10.0706
▁map	-10.0719
▁thịt	-10.0726
▁24	-10.0747
▁ha	-10.0748
▁cover	-10.0774
▁page	-10.0776
▁met	-10.078
ua	-10.0785
▁espe	-10.0806
iv	-10.0812
▁kịch	-10.0843
iếng	-10.0851
▁phối	-10.0853
▁star	-10.0853
▁alone	-10.0854
▁đươ	-10.0867
▁sạch	-10.0875
▁fail	-10.0875
▁gợ	-10.0879
▁chảy	-10.088
em	-10.0882
▁late	-10.0904
▁current	-10.091
▁iran	-10.091
▁thổ	-10.0912
▁chu	-10.0916
▁california	-10.0944
▁500	-10.0959
▁van	-10.0962
▁fly	-10.0973
▁village	-10.0979
ép	-10.0992
eo	-10.0999
▁thoát	-10.0999
▁khứ	-10.1015
▁vision	-10.1015
ating	-10.103
▁bọn	-10.1039
▁numbers	-10.1041
wa	-10.1042
▁loạt	-10.105
▁theory	-10.1063
▁nâ	-10.1066
▁technologi	-10.1085
▁tắt	-10.1085
▁digital	-10.1085
▁push	-10.1085
▁fair	-10.1086
▁lu	-10.1102
▁suất	-10.1113
▁post	-10.1114
▁collect	-10.1118
oc	-10.1127
▁đế	-10.1131
▁worth	-10.1139
▁trại	-10.1141
▁chậm	-10.1143
more	-10.115
▁hole	-10.1156
▁movie	-10.1163
▁khuyế	-10.1193
▁fish	-10.1197
▁sounds	-10.1212
iều	-10.122
incredibly	-10.1228
▁industry	-10.1228
▁secret	-10.1228
▁please	-10.1231
▁effective	-10.1235
▁telling	-10.1237
ỡ	-10.1239
▁tàn	-10.1253
▁pa	-10.1274
ho	-10.1283
▁activit	-10.1286
▁nine	-10.1286
he	-10.1289
▁asking	-10.131
▁games	-10.1312
ster	-10.1323
▁goal	-10.1329
▁avail	-10.1336
▁democracy	-10.1347
side	-10.1347
▁lỗ	-10.1363
▁dr	-10.1371
▁conversation	-10.1372
ence	-10.1376
▁pin	-10.1378
time	-10.1387
▁phê	-10.1412
deed	-10.1429
▁count	-10.1443
▁easi	-10.1446
▁hang	-10.1452
0	-10.1454
▁waste	-10.1456
ught	-10.1462
5	-10.1479
▁fundamental	-10.1482
▁trưng	-10.1482
▁creative	-10.1482
▁sỹ	-10.1482
▁trữ	-10.1483
▁offer	-10.1489
▁tai	-10.149
▁special	-10.1491
▁west	-10.1512
▁among	-10.1519
▁dark	-10.1521
▁recently	-10.1537
ors	-10.1548
▁suggest	-10.1553
▁journey	-10.1556
▁iraq	-10.1556
▁touch	-10.156
ose	-10.1584
▁london	-10.1593
▁túi	-10.1593
▁radio	-10.1602
▁mu	-10.1615
▁po	-10.1617
▁month	-10.1628
▁brazil	-10.1631
▁lose	-10.1636
.000	-10.1663
▁jo	-10.1665
▁hot	-10.1667
▁beyon	-10.167
▁materials	-10.167
▁cờ	-10.1671
▁kiệm	-10.1676
tro	-10.1679
▁equal	-10.168
ệp	-10.1691
gen	-10.1696
▁tán	-10.1697
▁dặm	-10.1706
▁favorite	-10.1706
▁happiness	-10.1709
▁store	-10.1712
uổi	-10.1716
▁benefit	-10.1743
▁xoa	-10.1744
▁lặp	-10.1747
▁conflict	-10.1751
▁sông	-10.1753
▁bơi	-10.1759
▁voi	-10.1766
▁tend	-10.1767
om	-10.177
▁period	-10.1781
▁direct	-10.1788
▁event	-10.1796
▁mine	-10.1819
ver	-10.1821
▁thước	-10.1823
aid	-10.1834
ền	-10.1834
▁sell	-10.1848
min	-10.1853
▁nhị	-10.1858
▁door	-10.1858
▁block	-10.1863
con	-10.1874
▁chặ	-10.1875
head	-10.1892
way	-10.1893
▁né	-10.1893
▁sub	-10.1895
▁peace	-10.1895
▁response	-10.1896
▁sw	-10.1896
▁vế	-10.1897
▁square	-10.19
▁scar	-10.1902
▁ngại	-10.1903
by	-10.1907
ak	-10.1916
▁cross	-10.1932
▁europe	-10.1933
▁aids	-10.1938
▁bu	-10.1944
▁meaning	-10.195
▁cars	-10.1962
va	-10.1968
▁rock	-10.1975
▁rules	-10.1984
▁describe	-10.1986
▁site	-10.1994
▁miles	-10.2006
▁medical	-10.2012
▁đò	-10.2014
▁dã	-10.2014
▁nhẹ	-10.2018
ef	-10.2033
▁nguyện	-10.2051
▁scientific	-10.2051
▁tụ	-10.2058
▁cam	-10.2083
▁paul	-10.209
▁connection	-10.2093
▁tàng	-10.2094
▁usual	-10.2102
▁israel	-10.2111
▁sand	-10.2128
▁kenya	-10.2129
▁vỏ	-10.213
▁nhắn	-10.2132
âu	-10.2139
▁thăm	-10.2145
▁list	-10.2151
▁draw	-10.2154
▁mark	-10.216
▁recognize	-10.2168
▁content	-10.2169
▁wish	-10.2173
▁screen	-10.2174
▁mit	-10.219
▁thai	-10.2196
▁đă	-10.2203
▁deliver	-10.2208
▁successful	-10.2209
od	-10.221
▁fund	-10.2241
▁ghép	-10.2255
▁thảm	-10.227
▁mỏ	-10.2278
▁nỗ	-10.2282
▁college	-10.2287
▁ngài	-10.2287
▁search	-10.2287
▁attack	-10.2287
▁thở	-10.2297
ần	-10.2313
▁spread	-10.2321
▁evidence	-10.2327
▁clean	-10.2327
▁memory	-10.2327
▁nhấ	-10.2336
▁cấ	-10.2367
▁position	-10.2374
▁lọc	-10.2375
▁win	-10.2389
7	-10.2394
▁account	-10.2408
▁stick	-10.2408
▁bò	-10.2416
▁bó	-10.2418
▁tạ	-10.2418
▁tru	-10.2423
▁factor	-10.2444
ũ	-10.2446
que	-10.2447
▁effect	-10.2454
▁artist	-10.2458
▁invent	-10.2476
▁cloud	-10.2489
▁ones	-10.2501
ah	-10.2503
▁rẻ	-10.2517
▁subject	-10.253
▁300	-10.2536
▁report	-10.2538
▁putting	-10.2539
▁mental	-10.2568
▁micro	-10.2571
▁sụ	-10.2576
▁phiế	-10.2599
▁emotion	-10.2601
▁lặng	-10.2614
▁function	-10.2623
▁sta	-10.2626
▁transform	-10.2648
▁flow	-10.2652
▁compassion	-10.2653
▁tool	-10.2664
▁rác	-10.2674
▁practice	-10.2682
▁wind	-10.2686
▁hùng	-10.2695
▁further	-10.2695
▁gas	-10.271
▁fit	-10.2729
▁represent	-10.2734
▁publish	-10.2736
▁necessar	-10.2736
▁concept	-10.2741
▁đắ	-10.2753
ood	-10.2757
▁fe	-10.2765
▁predict	-10.2775
▁crazy	-10.2778
▁trống	-10.278
▁mùi	-10.2783
ói	-10.2796
▁quang	-10.28
ếp	-10.2807
▁includ	-10.2813
▁require	-10.2818
▁ưu	-10.282
▁tròn	-10.2828
ite	-10.2854
▁blog	-10.2858
▁schools	-10.286
▁va	-10.2877
▁gene	-10.2877
▁thánh	-10.2892
ét	-10.2896
▁khô	-10.2897
hiệp	-10.2905
▁0	-10.2908
▁drug	-10.2923
▁results	-10.2924
▁visual	-10.2927
▁solar	-10.2934
▁choose	-10.2937
▁park	-10.294
▁female	-10.2947
▁plastic	-10.2947
▁throw	-10.2947
▁standard	-10.2949
▁shift	-10.2955
▁freedom	-10.299
▁vaccine	-10.299
▁amp	-10.2993
trao	-10.3008
▁ready	-10.3021
▁male	-10.3028
▁thác	-10.3029
▁đoàn	-10.3033
▁sốt	-10.3045
ab	-10.3046
▁ghé	-10.3048
▁math	-10.3048
▁doạ	-10.3057
▁pain	-10.3066
▁mar	-10.3066
▁bus	-10.3073
▁pe	-10.3075
▁mexico	-10.3076
▁surprise	-10.3076
▁software	-10.3076
ture	-10.3087
▁trial	-10.309
▁thừa	-10.3119
▁đẳng	-10.3121
▁skin	-10.3144
▁traditional	-10.3154
▁hắn	-10.3163
▁return	-10.3163
▁several	-10.3163
▁hu	-10.3166
ành	-10.317
▁đựng	-10.3175
▁onto	-10.3175
▁ball	-10.3182
ú	-10.3199
▁pop	-10.3204
▁genetic	-10.3206
▁extraordinar	-10.3207
▁adult	-10.3207
▁hoàng	-10.321
▁đam	-10.3216
ja	-10.3223
▁finding	-10.3237
▁wear	-10.325
▁đạp	-10.3252
▁treatment	-10.3253
▁son	-10.326
▁finish	-10.326
▁ả	-10.3263
▁quality	-10.3275
▁thang	-10.3276
▁dị	-10.3284
▁george	-10.3294
▁international	-10.3294
▁remain	-10.3294
▁canada	-10.3294
▁brother	-10.3296
▁role	-10.3305
▁sent	-10.3318
▁fine	-10.3323
▁pha	-10.3329
▁bù	-10.333
▁appear	-10.3338
▁context	-10.3339
▁worse	-10.3339
▁eventual	-10.3339
gu	-10.3343
▁luck	-10.3345
▁leaders	-10.3367
▁positive	-10.3391
au	-10.3418
ex	-10.3426
▁violence	-10.3428
▁visit	-10.3428
▁lược	-10.3434
▁computers	-10.3438
▁african	-10.3455
▁engineer	-10.3473
lar	-10.3499
▁mon	-10.3511
▁gt	-10.3512
▁faster	-10.3528
▁tật	-10.3528
▁forest	-10.3559
▁text	-10.3563
▁nhựa	-10.3563
▁chemical	-10.3563
▁gdp	-10.3563
▁price	-10.3564
▁mừng	-10.3565
▁fill	-10.3567
▁dad	-10.3567
▁dan	-10.3595
▁mai	-10.3601
▁progress	-10.3608
▁communities	-10.3608
▁immediate	-10.3608
▁ngoái	-10.3608
▁income	-10.3619
▁app	-10.3633
▁inter	-10.3646
▁central	-10.3654
▁expert	-10.3654
▁xứ	-10.3654
ily	-10.3664
sha	-10.3666
▁ngang	-10.367
▁lower	-10.3671
▁connected	-10.3675
▁mây	-10.37
▁cãi	-10.37
▁island	-10.37
how	-10.3703
▁bio	-10.3708
▁meeting	-10.3729
▁medicine	-10.3746
▁twitter	-10.3746
uỳ	-10.3761
▁thận	-10.3764
▁cú	-10.3767
▁hour	-10.3768
▁chặn	-10.3771
▁beat	-10.3779
men	-10.3781
▁surprising	-10.3792
▁lt	-10.3803
▁task	-10.3804
▁lesson	-10.3805
▁400	-10.3806
▁sal	-10.3808
▁aren	-10.3812
▁bacteria	-10.3818
▁xoá	-10.3839
▁nhuận	-10.3841
▁thầy	-10.3842
▁2000	-10.3857
▁famous	-10.3885
ner	-10.3887
▁lụ	-10.3888
▁mực	-10.3889
▁bảy	-10.3895
▁giảng	-10.3897
ượng	-10.3903
wi	-10.3906
qui	-10.3919
chi	-10.3925
▁mì	-10.3931
▁yên	-10.3932
▁window	-10.3933
▁huố	-10.3934
▁depend	-10.3935
▁board	-10.3936
▁grand	-10.3938
▁western	-10.3939
▁carry	-10.3943
▁chép	-10.3943
▁version	-10.3948
ở	-10.3957
▁wa	-10.3972
▁decisions	-10.398
▁bắn	-10.398
we	-10.398
▁haven	-10.3995
▁rise	-10.3999
▁drugs	-10.4007
▁poverty	-10.4027
▁mại	-10.4027
▁decision	-10.4027
▁police	-10.4027
▁typical	-10.4027
▁sổ	-10.4031
▁thao	-10.4034
▁diệt	-10.4036
▁minute	-10.4045
▁nhạ	-10.4046
▁foot	-10.4061
▁training	-10.4063
istic	-10.4074
▁einstein	-10.4075
▁financial	-10.4075
▁đùa	-10.4075
▁vú	-10.4077
▁kí	-10.4078
▁hương	-10.4081
▁mập	-10.4102
▁critical	-10.4105
▁flu	-10.4106
▁br	-10.4113
▁speed	-10.4123
▁ư	-10.4125
▁direction	-10.4126
▁path	-10.4126
▁khấu	-10.4129
iêu	-10.4134
▁kha	-10.4142
▁cr	-10.4153
▁mis	-10.4161
0,000	-10.4166
▁hư	-10.4171
▁hiếm	-10.4171
▁wild	-10.4172
ure	-10.4173
▁tràn	-10.4176
▁magic	-10.4211
led	-10.4213
▁agree	-10.4218
▁perspective	-10.4219
▁prevent	-10.4219
▁perform	-10.4219
▁vong	-10.4219
▁evolution	-10.4222
▁involve	-10.4224
▁tỏ	-10.4228
▁blind	-10.4266
▁washington	-10.4267
▁súng	-10.4267
▁gã	-10.4271
▁trade	-10.4274
rry	-10.4275
odies	-10.4292
▁ngu	-10.4304
ov	-10.4309
▁accept	-10.4316
▁crisis	-10.4316
▁remarkabl	-10.4316
▁earlie	-10.4318
gi	-10.4326
▁chán	-10.4329
▁photo	-10.4331
▁hoả	-10.4342
▁enjoy	-10.4365
▁ngọn	-10.4365
▁river	-10.4365
▁wife	-10.4365
▁đói	-10.4373
▁excited	-10.4374
▁supposed	-10.4376
▁reading	-10.4381
bility	-10.4392
▁lũ	-10.4396
xi	-10.44
ặp	-10.4407
und	-10.4414
▁tiêm	-10.4415
▁meant	-10.4419
▁qui	-10.442
▁apple	-10.4421
▁fi	-10.443
ã	-10.4442
▁cát	-10.4456
▁prison	-10.4457
hiến	-10.4458
à	-10.4459
▁đua	-10.4469
▁cứng	-10.4478
▁ám	-10.4489
▁cu	-10.4499
▁móc	-10.4516
▁serie	-10.4517
▁securit	-10.452
▁bom	-10.4525
▁sky	-10.4526
▁ham	-10.4536
▁khung	-10.4538
▁cold	-10.4545
▁triế	-10.4551
ists	-10.4553
▁interact	-10.4561
▁religion	-10.4564
▁liền	-10.4565
▁150	-10.4566
▁roll	-10.4576
▁warm	-10.4576
▁rập	-10.4577
▁improve	-10.4583
▁nu	-10.4591
▁gold	-10.4605
▁lừa	-10.4614
▁effort	-10.4614
▁charles	-10.4614
▁mix	-10.4615
▁impossibl	-10.4616
▁politic	-10.4625
▁pet	-10.4629
▁trào	-10.4631
▁leo	-10.4635
▁method	-10.4654
▁target	-10.4664
▁above	-10.4665
▁nobod	-10.468
▁higher	-10.4701
▁possibilit	-10.4715
▁exciting	-10.4715
▁expensive	-10.4715
▁alive	-10.4716
▁gỗ	-10.4717
▁thờ	-10.4723
▁robots	-10.4733
▁president	-10.4766
▁jump	-10.4766
▁bã	-10.4768
▁anyway	-10.4771
▁paint	-10.478
▁lành	-10.4803
▁teaching	-10.4804
▁wi	-10.4806
▁béo	-10.4817
▁bậc	-10.4818
▁dối	-10.4818
▁fa	-10.4824
▁á	-10.4848
▁hối	-10.4855
▁ạ	-10.4863
▁respond	-10.4869
▁rượu	-10.4869
▁smell	-10.4869
▁bunch	-10.4869
▁solutions	-10.4876
▁environmental	-10.4879
▁foundation	-10.4881
▁drop	-10.4899
▁mạc	-10.4915
▁purpose	-10.4921
▁daughter	-10.4921
▁weight	-10.4948
▁famili	-10.4971
▁fantastic	-10.4973
▁đảng	-10.4973
▁argument	-10.4974
▁brand	-10.4974
ước	-10.4975
▁cỗ	-10.4976
▁familiar	-10.498
▁emotional	-10.4987
▁skills	-10.4994
▁neurons	-10.5004
ship	-10.5025
▁museum	-10.5025
▁policy	-10.5025
▁nigeria	-10.5025
▁ngón	-10.5026
▁hỗn	-10.5032
▁race	-10.5036
▁humanity	-10.5044
ray	-10.5058
▁products	-10.5064
▁gà	-10.5069
uc	-10.5075
▁concern	-10.508
bby	-10.5083
▁bổ	-10.5086
▁thuyền	-10.5088
▁societies	-10.5089
▁căng	-10.5104
ium	-10.5109
ft	-10.5111
▁sat	-10.5116
like	-10.5119
▁adn	-10.5128
▁wide	-10.5129
▁straight	-10.5131
▁2008	-10.5132
refore	-10.5134
▁shark	-10.5135
▁slight	-10.5137
▁institution	-10.5141
ệ	-10.5183
uấn	-10.5184
▁ultimate	-10.5184
▁afford	-10.5184
▁extra	-10.5184
▁côn	-10.5187
▁saving	-10.5188
▁cỏ	-10.5188
▁check	-10.5189
▁mét	-10.5191
▁joe	-10.5193
uck	-10.5197
▁sexual	-10.5202
▁decide	-10.5212
▁mc	-10.5213
▁nha	-10.522
▁adam	-10.5239
▁ngưỡng	-10.5239
▁massive	-10.5248
▁larger	-10.526
▁mộ	-10.5263
▁vote	-10.5268
▁total	-10.527
▁none	-10.5285
▁colleague	-10.5291
▁random	-10.5291
▁babies	-10.5291
▁dangerous	-10.5292
▁interaction	-10.5294
▁card	-10.5297
▁gay	-10.5327
é	-10.5329
▁óc	-10.533
▁sad	-10.5333
▁constant	-10.5345
ăng	-10.5348
▁architecture	-10.5349
▁survive	-10.5352
▁camp	-10.5353
▁serious	-10.537
ier	-10.5372
tan	-10.5375
í	-10.5386
▁press	-10.5388
ston	-10.5393
▁reduce	-10.5398
▁wood	-10.5399
▁ức	-10.54
▁táo	-10.5406
▁glass	-10.5409
▁ác	-10.5411
ities	-10.5415
▁gu	-10.542
omas	-10.5424
▁rid	-10.5436
▁involv	-10.5449
▁element	-10.5454
▁temperature	-10.5454
▁nút	-10.5454
▁thọ	-10.5468
▁lù	-10.5468
▁ki	-10.5468
▁smaller	-10.5493
▁explore	-10.5503
▁multi	-10.5507
▁except	-10.5507
▁breath	-10.5509
▁beauty	-10.5509
▁invite	-10.551
▁shar	-10.5524
▁dư	-10.5536
▁mũi	-10.5538
▁thuậ	-10.5543
ồng	-10.5544
▁kho	-10.5554
▁rule	-10.5557
▁dance	-10.5558
▁complicated	-10.5565
▁tissue	-10.5565
▁address	-10.5565
▁spot	-10.5565
▁motor	-10.5566
▁career	-10.5572
▁biệ	-10.5576
▁mồ	-10.5581
hiếp	-10.5583
▁writ	-10.5589
ẩu	-10.56
tally	-10.5611
▁types	-10.5615
▁increasing	-10.562
▁mobile	-10.562
▁identit	-10.562
▁launch	-10.562
▁summer	-10.562
▁forget	-10.562
▁biology	-10.562
▁funny	-10.5621
▁painting	-10.5624
ze	-10.5626
▁bread	-10.5627
▁signal	-10.5628
▁communication	-10.5629
▁cultural	-10.563
▁brains	-10.564
▁ju	-10.5641
light	-10.5641
▁mr	-10.5661
▁respect	-10.5674
▁35	-10.5675
▁shock	-10.5676
▁german	-10.5676
▁zero	-10.5677
▁trick	-10.5691
▁den	-10.5698
▁tỉnh	-10.5701
▁original	-10.5709
▁bọ	-10.5714
▁bone	-10.5722
▁frank	-10.573
▁truy	-10.5732
▁nhũng	-10.5732
▁unfortunate	-10.5732
▁terribl	-10.5732
▁chair	-10.5742
▁anywhere	-10.5744
▁mi	-10.5744
▁active	-10.5753
▁ja	-10.5756
mer	-10.5763
ô	-10.5771
▁legs	-10.5783
▁trứng	-10.5789
▁virtual	-10.5789
▁unique	-10.5789
▁xong	-10.5789
▁enter	-10.5789
▁electricity	-10.579
▁production	-10.5794
▁lang	-10.58
▁rủ	-10.5801
▁đài	-10.5804
▁shot	-10.5807
▁machines	-10.5811
▁ven	-10.5829
▁fold	-10.5831
▁creativity	-10.5845
▁urban	-10.5845
▁influence	-10.5847
▁gps	-10.5848
▁mò	-10.5848
▁túc	-10.5853
▁cat	-10.5855
▁speech	-10.5861
▁release	-10.5862
▁invest	-10.5885
▁ngự	-10.589
ark	-10.5895
▁compare	-10.5898
▁researcher	-10.5898
▁birth	-10.5899
▁separate	-10.5903
▁television	-10.5903
▁gọn	-10.5903
▁miss	-10.5903
▁te	-10.5908
▁ten	-10.591
▁engine	-10.5916
len	-10.5919
▁remind	-10.5919
▁rain	-10.5952
▁genes	-10.5957
▁station	-10.5968
▁tò	-10.5971
▁feed	-10.5973
▁poet	-10.5976
▁match	-10.5983
óm	-10.5988
▁thiểu	-10.5996
ise	-10.6001
▁pakistan	-10.6018
▁principle	-10.6018
▁surgery	-10.6018
▁trouble	-10.6018
▁interview	-10.6018
▁shared	-10.6019
▁conference	-10.6021
▁mạo	-10.6021
▁stopp	-10.6026
▁achieve	-10.6067
▁heat	-10.6067
ười	-10.6069
ible	-10.6073
▁cột	-10.6076
▁vườn	-10.6076
▁crime	-10.6076
▁performance	-10.6077
▁fuel	-10.6077
ật	-10.6082
▁huy	-10.6085
▁45	-10.6086
▁cook	-10.6087
▁twi	-10.611
ởi	-10.6134
▁tia	-10.6134
▁youtube	-10.6135
ram	-10.6139
▁gain	-10.6165
▁pm	-10.6175
▁prove	-10.619
▁detail	-10.6191
▁creature	-10.6193
▁belief	-10.6193
▁dày	-10.6193
▁honest	-10.6193
▁instance	-10.6193
▁miền	-10.6194
▁dec	-10.6195
▁bomb	-10.6196
▁mention	-10.6197
▁thạch	-10.6198
▁moon	-10.62
▁75	-10.621
▁giận	-10.6211
▁propert	-10.6222
▁decades	-10.6222
nder	-10.6224
▁party	-10.6235
▁accident	-10.6252
▁campaign	-10.6253
▁michael	-10.6253
▁popular	-10.6253
▁truyện	-10.6253
▁demand	-10.6253
▁floor	-10.6254
▁spin	-10.6263
▁engineering	-10.6264
▁phán	-10.6267
▁basi	-10.6274
▁cụt	-10.6285
izing	-10.6304
▁chừ	-10.6305
▁fan	-10.631
▁advance	-10.6312
▁failure	-10.6313
▁pu	-10.6316
▁forth	-10.6326
▁underst	-10.6332
▁đắn	-10.6343
▁fat	-10.6343
▁king	-10.635
▁farm	-10.6356
▁mad	-10.636
though	-10.6365
▁ear	-10.6366
▁indian	-10.637
▁làng	-10.6376
▁sensor	-10.6376
▁significant	-10.638
▁speaking	-10.6381
▁hell	-10.6385
▁arab	-10.6396
berg	-10.6411
av	-10.643
▁military	-10.6432
▁studio	-10.6432
▁hồn	-10.6433
▁dọc	-10.6435
▁partner	-10.6437
▁birds	-10.6441
▁useful	-10.6442
▁industrial	-10.6443
▁link	-10.6444
▁xô	-10.6454
▁nơ	-10.6456
▁range	-10.6471
▁vả	-10.6479
▁khiếp	-10.648
▁bạc	-10.6487
▁express	-10.649
▁lộn	-10.6492
▁coffee	-10.6493
▁traffic	-10.6493
▁mission	-10.6496
▁xưa	-10.6496
▁relative	-10.6499
ble	-10.6516
▁răng	-10.6518
ative	-10.6524
bb	-10.6526
▁cản	-10.6531
▁convince	-10.6554
▁huyết	-10.6554
▁laptop	-10.6554
▁private	-10.6554
▁etc	-10.6555
▁worker	-10.6564
hand	-10.6566
▁mát	-10.6571
▁citizens	-10.6587
▁apply	-10.6593
▁kiên	-10.6595
▁pat	-10.6611
▁iphone	-10.6615
▁richard	-10.6617
▁xạ	-10.6623
▁haiti	-10.6627
20	-10.663
ki	-10.6631
▁mĩ	-10.6635
▁len	-10.6635
▁bear	-10.6635
▁thiệp	-10.6636
▁plann	-10.6642
▁recent	-10.6649
▁walked	-10.6659
▁phó	-10.6659
▁burn	-10.6661
▁2010	-10.6677
▁insect	-10.6677
▁intelligence	-10.6677
▁vehicle	-10.6677
▁click	-10.6677
▁nhỉ	-10.6678
▁edge	-10.6678
ought	-10.6694
▁10,000	-10.6696
▁vàng	-10.6698
rin	-10.6729
pro	-10.6738
▁rưỡi	-10.6739
▁wave	-10.676
▁master	-10.6766
kept	-10.6766
hỉnh	-10.6769
á	-10.6771
▁chẩ	-10.6779
▁rồ	-10.678
▁bin	-10.6783
▁sam	-10.6784
▁mor	-10.6787
▁yo	-10.6791
▁miệng	-10.6801
▁phenomen	-10.6801
▁robert	-10.6801
▁wealth	-10.6802
▁nuclear	-10.6802
▁afr	-10.6805
▁bridge	-10.6808
▁gan	-10.6825
end	-10.6858
art	-10.6867
▁lẻ	-10.6873
▁fix	-10.688
ff	-10.6881
▁net	-10.6882
▁khóc	-10.6886
ization	-10.6891
▁aid	-10.6895
off	-10.6908
▁minds	-10.6913
▁town	-10.6914
▁willing	-10.6915
▁jer	-10.6921
▁civil	-10.6926
▁physics	-10.6928
▁tặng	-10.6928
▁ấm	-10.6928
▁đĩa	-10.6928
▁sample	-10.6928
▁sister	-10.6931
lan	-10.6936
▁corner	-10.6937
▁generate	-10.6946
▁nano	-10.6961
ực	-10.6962
▁highly	-10.6978
▁serve	-10.6986
▁worry	-10.6991
▁brown	-10.6991
▁hước	-10.6994
▁aware	-10.6996
▁passion	-10.6997
▁gương	-10.7006
▁ổ	-10.7016
▁communicate	-10.702
▁chip	-10.7031
▁har	-10.7041
▁landscape	-10.7055
▁trộn	-10.7055
▁charge	-10.7056
▁anti	-10.7075
▁hacker	-10.7076
▁drawing	-10.7078
▁quê	-10.7079
oo	-10.7081
▁dog	-10.7084
▁bla	-10.7098
▁document	-10.7101
▁hố	-10.7102
▁jame	-10.7104
rg	-10.7119
▁dính	-10.712
▁galax	-10.712
▁technique	-10.712
▁neighborhood	-10.712
let	-10.7121
▁election	-10.7121
▁joy	-10.7125
▁bạch	-10.7126
▁tóc	-10.7128
▁23	-10.7136
▁wire	-10.7152
use	-10.7157
▁define	-10.7169
ờ	-10.7175
▁professor	-10.7185
▁double	-10.7185
▁classroom	-10.7185
êm	-10.7192
▁lỏng	-10.7195
▁dere	-10.7202
ping	-10.7206
▁tám	-10.7211
▁stars	-10.7224
▁apart	-10.7225
▁destroy	-10.725
▁đớn	-10.725
▁profound	-10.725
▁driving	-10.7251
ina	-10.7253
▁mãn	-10.7254
▁complexity	-10.7255
▁tí	-10.7255
▁laugh	-10.7257
▁lão	-10.7261
▁hẹn	-10.7266
ory	-10.7269
cra	-10.728
rit	-10.7302
car	-10.7303
ide	-10.7303
of	-10.7307
▁breast	-10.7316
▁leadership	-10.7316
▁reward	-10.7318
▁tedx	-10.7326
rate	-10.7337
▁scientist	-10.7343
▁pen	-10.735
gone	-10.7364
not	-10.7368
▁harvard	-10.7382
▁genome	-10.7382
▁drink	-10.7382
▁password	-10.7382
▁various	-10.7382
▁collective	-10.7382
▁option	-10.7383
▁phổi	-10.7385
▁meter	-10.7386
▁flower	-10.7387
▁trăng	-10.7387
ically	-10.7388
▁wow	-10.7389
▁inspired	-10.7393
▁correct	-10.7393
▁ngầm	-10.7397
▁trú	-10.7407
▁bột	-10.741
▁cốc	-10.7414
ịch	-10.7432
▁diet	-10.7433
▁cycle	-10.7435
▁introduce	-10.7437
▁lô	-10.7439
wise	-10.7439
paid	-10.7447
▁darwin	-10.7449
▁hằng	-10.7455
▁cường	-10.746
▁chợ	-10.7464
▁era	-10.7469
▁nasa	-10.7473
▁gri	-10.7488
▁bra	-10.7512
▁enormous	-10.7516
▁husband	-10.7516
▁instrument	-10.7516
▁root	-10.7516
▁damage	-10.7516
▁sentence	-10.7517
▁quí	-10.7517
▁vuông	-10.7518
▁99	-10.7518
▁đậu	-10.7522
▁catch	-10.7547
▁argue	-10.7553
ious	-10.7555
▁graph	-10.7559
▁ge	-10.7562
▁gun	-10.7565
ọc	-10.7566
ade	-10.7567
▁networks	-10.7575
▁smith	-10.7584
▁obama	-10.7584
▁fellow	-10.7584
▁tuệ	-10.7584
▁gather	-10.7585
▁dying	-10.7591
▁fashion	-10.7593
cent	-10.7598
▁print	-10.7618
▁decade	-10.7618
